Repository: claudiosanches/woocommerce-google-merchant-center-feed
Catalog: languages/woocommerce-google-merchant-center-feed-*.po
Languages: pt_br, sr_rs

source: used
pt_br: usado
sr_rs: korišćeno

source: refurbished
pt_br: recondicionado
sr_rs: renovirano

source: new
pt_br: novo
sr_rs: novo

source: available for order
pt_br: disponível sob encomenda
sr_rs: dostupno po porudžbini

source: out of stock
pt_br: esgotado
sr_rs: nema u lageru

source: preorder
pt_br: pedido antecipado
sr_rs: rezervisati

source: in stock
pt_br: em estoque
sr_rs: na lageru

source: female
pt_br: feminino
sr_rs: žensko

source: unisex
pt_br: unissex

source: male
pt_br: masculino
sr_rs: muško

source: Include in Product Feed?
pt_br: Incluir no Feed de Produtos
sr_rs: Uključiti u Feed proizvoda?

source: Products Feed Specification
pt_br: Especificação de Feed de produtos
sr_rs: Specifikacija feed-a proizvoda

source: Basic Product Information
pt_br: Informações básicas de produto
sr_rs: Osnovne informacije o proizvodu

source: Description
pt_br: Descrição
sr_rs: Opis

source: Description of the item
pt_br: Descrição do item
sr_rs: Opis stavke

source: Category
pt_br: Categoria
sr_rs: Kategorija

source: <a href="http://support.google.com/merchants/bin/answer.py?answer=1705911" target="_blank">Google's category of the item</a>
pt_br: <a href="http://support.google.com/merchants/bin/answer.py?answer=1705911" target="_blank">Google taxonomia de produto</a>
sr_rs: <a href="http://support.google.com/merchants/bin/answer.py?answer=1705911" target="_blank">Google kategorija stavke</a>

source: Product Type
pt_br: Tipo de Produto
sr_rs: Tip proizvoda

source: Your category of the item
pt_br: Sua categoria para o item
sr_rs: Vaša kategorija stavke

source: Condition
pt_br: Estado
sr_rs: Stanje

source: Condition or state of the item
pt_br: Condição ou estado do item
sr_rs: Stanje stavke

source: Availability
pt_br: Disponibilidade
sr_rs: Dostupnost

source: Availability status of the item
pt_br: Disponibilidade do item
sr_rs: Dostupnost statusa stavke

source: Unique Product Identifiers
pt_br: Identificadores exclusivos de produto
sr_rs: Jedinstveni identifikatori proizvoda

source: Include in Feed?
pt_br: Incluir no Feed?
sr_rs: Uključiti u feed?

source: Enable this option to include "Unique Product Identifiers" in Google products Feed
pt_br: Ative esta opção para incluir "Identificadores exclusivos de produto" no Feed de produtos do Google
sr_rs: Omogući ovu opciju da bi uključila "Jedinstvene identifikatore proizvoda" u Google feedu proizvoda

source: Brand
pt_br: Marca

source: Brand of the item
pt_br: Marca do itme
sr_rs: Brend stavke

source: GTIN
pt_br: EAN

source: Global Trade Item Number (GTIN) of the item
pt_br: o número global de item comercial (EAN) do item
sr_rs: Globalni trgovinski broj (GTIN) stavke

source: Manufacturer Part Number (MPN) of the item
pt_br: O número da peça do fabricante (MPN) do item
sr_rs: Broj proizvodjača (MPN) stavke

source: Tax & Shipping
pt_br: Taxas e frete
sr_rs: Taksa i naplata slanja

source: Enable this option to include "Tax & Shipping" in Google products Feed
pt_br: Ative esta opção para incluir "Taxas e frete" no Feed de produtos do Google
sr_rs: Omogući ovu opciju da bi uključila "Taksa i naplata slanja" u Google feedu proizvoda

source: Tax
pt_br: Taxas
sr_rs: Taksa

source: This attribute is only available in the US. Example: <code>US:CA:8.25:y,US:926*:8.75:y</code>
pt_br: Este atributo só está disponível nos EUA. Exemplo: <code>US:CA:8.25:y,US:926*:8.75:y</code>
sr_rs: Ovaj atribut je dostupan samo u US. Primer:<code>US:CA:8.25:y,US:926*:8.75:y</code>

source: Shipping
pt_br: Frete
sr_rs: Naplata slanja

source: This attribute provides the specific shipping estimate for the product. Example: <code>US:024*:Ground:6.49 USD,US:MA:Express:13.12 USD</code>
pt_br: Este atributo deve conter o frete específico estimado para o produto. Exemplo: <code>US:024*:Ground:6.49 USD,US:MA:Express:13.12 USD</code>
sr_rs: Ovaj atribut omogućava procenu odredjene naplate slanja<code>US:024*:Ground:6.49 USD,US:MA:Express:13.12 USD</code>

source: Shipping Weight
pt_br: Peso com Embalagem
sr_rs: Težina pošiljke

source: Weight of the item for shipping. Accept only the following units of weight: lb, oz, g, kg. Example: <code>3 kg</code>
pt_br: Peso do item para o transporte. Aceita apenas as seguintes unidades de peso: lb, oz, g, kg. Exemplo: <code>3 kg</code>
sr_rs: Težina stavke za slanje. Prihvataju se samo sledeće jedinice težine:b, oz, g, kg. Primer: <code>3 kg</code>

source: Apparel Products
pt_br: Produtos de vestuário
sr_rs: Izgled proizvoda

source: Enable this option to include "Apparel Products" in Google products Feed
pt_br: Ative esta opção para incluir "Produtos de vestuário" no Feed de produtos do Google
sr_rs: Omogući ovu opciju da bi uključila "Izgled proizvoda" u Google feed proizvoda

source: Gender
pt_br: Gênero
sr_rs: Pol

source: Gender of the item
pt_br: Gênero do item
sr_rs: Pol stavke

source: Age Group
pt_br: Idade
sr_rs: Grupa sa godinama

source: Target age group of the item
pt_br: Idade-alvo do item
sr_rs: Ciljana grupa godina stavke

source: adult
pt_br: adulto
sr_rs: odrasli

source: kids
pt_br: infantil
sr_rs: deca

source: Color
pt_br: Cor
sr_rs: boja

source: Color of the item
pt_br: Cor do item
sr_rs: Boja stavke

source: Size
pt_br: Tamanho
sr_rs: Veličina

source: Size of the item
pt_br: Tamanho do item
sr_rs: Veličina tavke

source: Nearby Stores (USA and UK only)
pt_br: Lojas próximas (Somente nos EUA e Reino Unido)
sr_rs: Prodavnice u blizini (samo USA i UK)

source: Online Only
pt_br: Somente Online
sr_rs: Samo online

source: Whether an item is available for purchase only online
pt_br: Se um item está disponível para compra somente online
sr_rs: Da li je stavka dostupna za kupovinu samo online putem

source: Multiple Installments (Brazil Only)
pt_br: Diversas parcelas (somente no Brasil)
sr_rs: Na više rata (samo Brazil )

source: Enable this option to include "Installments" in Google products Feed
pt_br: Ative esta opção para incluir "Diversas parcelas" no Feed de produtos do Google
sr_rs: Omogući ovu opciju da bi uključila "Rate" u Google feed proizvoda

source: Number
pt_br: Número
sr_rs: Broj

source: Number of installments to pay for an item
pt_br: Número de parcelas a pagar pelo item
sr_rs: Broj rata za plaćanje stavke

source: Amount
pt_br: Valor
sr_rs: Iznos

source: Amount of installments to pay for an item
pt_br: Valor das parcelas a pagar por um item
sr_rs: Količina rata za plaćanje stavke

source: Additional Attributes
pt_br: Atributos adicionais
sr_rs: Dodatni atributi

source: Product Search
pt_br: Google Shopping
sr_rs: Pretraga proizvoda

source: Excluded Destinations in Product Search
pt_br: Excluir do Google Shopping
sr_rs: Isključene destinacije u pretrazi proizvoda

source: Product Ads
pt_br: Anúncios de Produtos
sr_rs: Reklame proizvoda

source: Excluded Destinations in Product Ads
pt_br: Excluir do Anúncios de Produtos
sr_rs: Isključene destinacije u reklamama proizvoda

source: Commerce Search
pt_br: Google Commerce Search
sr_rs: Pretraga trgovine

source: Excluded Destinations in Commerce Search
pt_br: Excluir do Google Commerce Search
sr_rs: Isključene destinacije u pretrazi trgovine

source: Expiration Date
pt_br: Data de Expiração
sr_rs: Rok isteka

source: Date that an item will expire. Format type like a <code>YYYY-MM-DD</code>
pt_br: Data em que o item expira. Formato de data como <code>YYYY-MM-DD</code>
sr_rs: Datum do kog stavka ističe. Tip formata kao<code>YYYY-MM-DD</code>

source: You need help completing these options? Check this:
pt_br: Você precisa de ajuda para completar estas opções? Acesse:
sr_rs: Treba vam pomoć prilikom popunjavanja ovih opcija? Pogledajte ovo:

source: Number of items in the feed
pt_br: Número de itens do feed
sr_rs: Broj stavki u feed-u

source: Total number of items that will be displayed in the feed
pt_br: Número total de itens que serão exibidos no feed
sr_rs: Totalni broj stavki koje će biti prikazane u feed-u

source: Default Options
pt_br: Opções Padrão
sr_rs: Default opcije

source: You need help completing these options? Check the %s.
pt_br: Você precisa de ajuda para preencher estas opções? Acesse %s.
sr_rs: Treba vam pomoć prilikom popunjavanja ovih opcija? Pogledajte %s.

source: Default Category
pt_br: Categoria Padrão
sr_rs: Default kategorija

source: Default Product Type
pt_br: Tipo de Produto Padrão
sr_rs: Default tip proizvoda

source: Creates a Feed to integrate with your Google Merchant Center.
pt_br: Cria um feed para se integrar com o seu Google Merchant Center.
sr_rs: Stvara feed za integrisanje sa vašim Google Merchant Center.

source: Enable this option to include in this product in your Product Feed
pt_br: Ativa esta opção para incluir este produto no seu Feed de Produtos.
sr_rs: Omogućiti ove opcije da bi bile uključene u vašem feedu proizvoda
